/* CAUTION: This is a hand edited file, not generated by genStrings. */

/* PENC */
"pens" = "pens";

/* PAPS */
"The paper has jammed. Please clear the paper path." = "The paper has jammed. Please clear the paper path.";

/* IDLE */
"Idle" = "Idle";

/* UP */
"Please close the cover." = "Please close the cover.";

/* PRNT */
"Printing job..." = "Printing job…";

/* OOPA */
"Please add paper." = "Please add paper.";

/* Default paper name, determines which paper is looked up and used when a */
/* default PageFormat is created. */
"DefaultPaperSize" = "na-letter";

/* Non-standard paper names; i.e. not defined in PMPrinterModule.h */
/* (1) HP Post Card */
"HPPOSTCARD" = "HP Postcard";
